Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# AUTHORIZATION_PRIVACY_SPLASH_TITLE
source: Sign in with Apple & Privacy
ar: تسجيل الدخول باستخدام Apple والخصوصية
bg: Вход с Apple и поверителност
bn: Apple ও গোপনীয়তা দিয়ে সাইন ইন করুন
ca: L’inici de sessió amb Apple i la privacitat
cs: Přihlášení přes Apple a soukromí
da: Log ind med Apple og anonymitet
de: „Mit Apple anmelden“ & Datenschutz
el: Σύνδεση μέσω Apple και απόρρητο
es: “Iniciar sesión con Apple” y la privacidad
es_419: Iniciar Sesión con Apple y la privacidad
fi: Kirjaudu sisään Applella ja tietosuoja
fr: Se connecter avec Apple et confidentialité
fr_ca: Connexion avec Apple et confidentialité
gu: Apple દ્વારા સાઇન ઇન કરો અને પ્રાઇવસિ
he: ״התחברות באמצעות Apple״ ופרטיות
hi: Apple से साइन इन करें और गोपनीयता
hr: Prijava s Appleom i privatnost
hu: A Bejelentkezés az Apple-lel funkció és az adatvédelem
id: Masuk dengan Apple & Privasi
it: “Accedi con Apple” e privacy
ja: “Appleでサインイン”とプライバシー
kk: Apple арқылы жүйеге кіру және құпиялылық
kn: Apple ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ ಮತ್ತು ಗೌಪ್ಯತೆ
ko: Apple로 로그인 및 개인정보 보호
lt: Prisijungimas naudojant „Apple“ ir privatumas
ml: Apple ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യലും സ്വകാര്യതയും
mr: ‘Apple सह साइन इन करा’ व गोपनीयता
ms: Daftar masuk dengan Apple & Privasi
nl: 'Log in met Apple' en privacy
no: Logg på med Apple og personvern
or: Apple ଓ ଗୋପନୀୟତା ସହିତ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: Apple ਅਤੇ ਪਰਦੇਦਾਰੀ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Funkcja Zaloguj się, używając konta Apple i prywatność
pt_br: Iniciar sessão com a Apple e Privacidade
pt_pt: Iniciar sessão com a Apple e Privacidade
ro: Autentificarea cu Apple și intimitatea
ru: Вход с Apple и конфиденциальность
sk: Prihlásenie cez Apple a súkromie
sl: Vpis z računom Apple in zasebnost
sv: Logga in med Apple och integritet
ta: Apple & தனியுரிமை மூலம் உள்நுழையவும்
te: Appleతో సైన్ ఇన్ చేయండి, గోప్యత
th: ลงชื่อเข้าด้วย Apple และความเป็นส่วนตัว
tr: Apple ile Giriş Yap ve Gizlilik
uk: Вхід з Apple і Приватність
ur: “‏Apple سے سائن اِن کریں” اور رازداری
vi: Đăng nhập bằng Apple & Quyền riêng tư
zh_cn: 通过Apple登录与隐私
zh_hk: 使用Apple登入與私隱
zh_tw: 使用Apple登入與隱私權

source: Continue
ar: متابعة
bg: Продължи
bn: চালু রাখুন
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
gu: આગળ વધો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
kn: ಮುಂದುವರಿಸಿ
ko: 계속
lt: Tęsti
ml: തുടരൂ
mr: चालू ठेवा
ms: Teruskan
nl: Ga door
no: Fortsett
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடர்க
te: కొనసాగించండి
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
ur: جاری رکھیں
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

source: password
ar: كلمة السر
bg: парола
bn: পাসওয়ার্ড
ca: contrasenya
cs: heslo
da: adgangskode
de: Passwort
el: συνθηματικό
es: contraseña
es_419: contraseña
fi: salasana
fr: mot de passe
fr_ca: mot de passe
gu: પાસવર્ડ
he: סיסמה
hi: पासवर्ड
hr: lozinka
hu: jelszó
id: kata sandi
ja: パスワード
kk: құпиясөз
kn: ಪಾಸ್‌ವರ್ಡ್
ko: 암호
lt: slaptažodis
ml: പാസ്‌വേഡ്
mr: पासवर्ड
ms: kata laluan
nl: wachtwoord
no: passord
or: ପାସ୍‌ୱର୍ଡ୍‌
pa: ਪਾਸਵਰਡ
pl: hasło
pt_br: senha
pt_pt: palavra‑passe
ro: parolă
ru: пароль
sk: heslo
sl: geslo
sv: Lösenord
ta: பாஸ்வேர்டு
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: parola
uk: пароль
ur: پاس ورڈ
vi: mật khẩu
zh_cn: 密码
zh_hk: 密碼
zh_tw: 密碼

# APPLE_ID_PASSCODE_HEADER_IPAD
source: iPad Passcode
ar: رمز دخول iPad
bg: Код на iPad
bn: iPad পাসকোড
ca: Codi de l’iPad
cs: Kód k iPadu
da: iPad‑kode
de: iPad-Code
el: Κωδικός iPad
es: Código del iPad
es_419: Código del iPad
fi: iPadin pääsykoodi
fr: Code de l’iPad
fr_ca: Code iPad
gu: iPad પાસકોડ
he: קוד הגישה ל-iPad
hi: iPad पासकोड
hr: Šifra iPada
hu: iPad jelkódja
id: Kode Sandi iPad
it: Codice iPad
ja: iPadのパスコード
kk: iPad құпиякоды
kn: iPad ಪಾಸ್‌ಕೋಡ್
ko: iPad 암호
lt: „iPad“ prieigos kodas
ml: iPad പാസ്കോഡ്
mr: iPad पासकोड
ms: Kod Laluan iPad
nl: iPad-toegangscode
no: iPad-kode
or: iPad ପାସ୍‌କୋଡ୍
pa: iPad ਪਾਸਕੋਡ
pl: Kod iPada
pt_br: Código do iPad
pt_pt: Código do iPad
ro: Cod de acces iPad
ru: Код‑пароль iPad
sk: Kód iPadu
sl: Koda za dostop za iPad
sv: iPad-lösenkod
ta: iPad பாஸ்கோடு
te: iPad పాస్‌కోడ్
th: รหัสของ iPad
tr: iPad Parolası
uk: Код допуску iPad
ur: ‏iPad پاس کوڈ
vi: Mật mã iPad
zh_cn: iPad密码
zh_hk: iPad密碼
zh_tw: iPad密碼

# AUTHORIZATION_MANAGED_ACCOUNT_PRIVACY_MESSAGE_APPNAME_FORMAT
source: The information in this screen will be shared with %@ so that %@ can identify who you are within your organization and assign you the correct level of access.
ar: ستتم مشاركة المعلومات الموجودة في هذه الشاشة مع %@ حتى يتمكن تطبيق %@ من التعرف عليك داخل مؤسستك وتعيين مستوى الوصول المناسب لك.
bg: Информацията в този екран ще бъде споделена с %@, за да може %@ да ви идентифицира във вашата организация и да ви осигури правилния достъп.
bn: এই স্ক্রিনের তথ্য %@-এর সাথে শেয়ার করা হবে যাতে আপনার সংস্হায় আপনি কে তা %@ চিহ্নিত করতে পারে ও আপনাকে প্রয়োজন অনুসারে সঠিক অ্যাক্সেস দিতে পারে।
ca: La informació d’aquesta pantalla es compartirà amb l’app %@ perquè %@ pugui identificar‑te a l’organització i assignar‑te el nivell d’accés adequat.
cs: Informace z této obrazovky budou sdíleny s aplikací %@, aby aplikace %@ mohla identifikovat vaši roli v rámci organizace a přiřadit vám odpovídající úroveň přístupu.
da: Oplysningerne på skærmen vil blive delt med %@, så %@ kan finde ud af, hvilken rolle du har i organisationen og tildele dig den rette slags adgang.
de: Die Daten auf diesem Bildschirm werden mit %@ geteilt, damit %@ deine Rolle in der Organisation identifizieren und dir den richtigen Zugriffstyp zuweisen kann.
el: Οι πληροφορίες σε αυτήν την οθόνη θα κοινοποιηθούν σε %@ ώστε η εφαρμογή «%@» να μπορέσει να σας αναγνωρίσει εντός του οργανισμού σας και να σας αναθέσει το σωστό επίπεδο πρόσβασης.
es: La información que aparece en esta pantalla se compartirá con la app %@ para que %@ pueda identificarte dentro de tu organización y asignarte el nivel de acceso correcto.
es_419: La información en esta pantalla se compartirá con %@ para que %@ identifique que eres parte de la organización y te otorgue el nivel de acceso correcto.
fi: %2$@ saa tällä näytöllä olevat tiedot, jotta %1$@ voi tunnistaa, kuka olet organisaatiossasi, ja määrittää oikean tasoiset käyttöoikeudet.
fr: Les informations affichées sur cet écran seront partagées avec %@ de manière à ce que %@ puisse vous identifier au sein de votre organisation et vous accorder le degré d’accès approprié.
fr_ca: Les informations affichées sur cet écran seront partagées avec %@ pour que %@ puisse vous identifier au sein de votre organisation et vous attribuer le niveau d’accès qui vous correspond.
gu: આ સ્ક્રીનની માહિતી %@ના સાથે શેર કરવામાં આવશે જેથી %@ ઓળખ કરી શકે કે તમારી સંસ્થામાં તમે કોણ છો અને તમને સ્તરનો યોગ્ય ઍક્સેસ સોંપે.
he: המידע שבמסך זה ישותף עם %@ כך שהיישום ״%@״ יוכל לזהות אותך בתוך הארגון שלך ולהקצות לך את רמת הגישה הנכונה.
hi: इस स्क्रीन की जानकारी %@ के साथ शेयर की जाएगी ताकि %@ पहचान कर सके कि आपके संगठन में आपकी क्या भूमिका है और आपको सही स्तर का ऐक्सेस असाइन करे।
hr: Informacije na ovom zaslonu podijelit će se s %@ kako bi aplikacija %@ mogla odrediti tko ste unutar svoje organizacije te vam dodijeliti ispravnu razinu pristupa.
hu: Az ezen a képernyőn látható információk meg lesznek osztva a(z) %@ appal, így a(z) %@ ellenőrizni tudja az Ön szervezeten belüli személyazonosságát, és a megfelelő szintű hozzáférést tudja Önhöz rendelni.
id: Informasi di layar ini akan dibagikan dengan %@ agar %@ dapat mengidentifikasi siapa Anda dalam organisasi dan menetapkan level akses yang benar untuk Anda.
it: Le informazioni presenti nella schermata verranno condivise con %@ affinché %@ possa identificare il tuo ruolo all’interno dell’organizzazione e assegnarti il livello di accesso corretto.
ja: %2$[tt]@で組織/団体内での本人確認を行い、適切なアクセスレベルを割り当てるために、この画面の情報は%1$[tt]@と共有されます。
kk: %@ қолданбасына осы экрандағы ақпарат жіберіледі, бұл арқылы %@ сіздің ұйымдағы рөліңізді анықтап, сәйкес қол жеткізу деңгейін тағайындай алады.
kn: ಈ ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿರುವ ಮಾಹಿತಿಯನ್ನು %@ರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗುತ್ತದೆ, ಹಾಗಾಗಿ ನಿಮ್ಮ ಸಂಸ್ಥೆಯೊಳಗೆ ನೀವು ಏನಾಗಿರುವಿರಿ ಎಂಬುದನ್ನು %@ ಗುರುತಿಸಬಹುದು ಮತ್ತು ನಿಮಗೆ ಸರಿಯಾದ ಹಂತದ ಆ್ಯಕ್ಸೆಸ್ ಅನ್ನು ನಿಯೋಜಿಸಬಹುದು.
ko: %2$@ 앱이 조직 내에서 사용자를 식별하고 올바른 접근 권한을 할당할 수 있도록 이 화면상의 정보를 %1$@와(과) 공유합니다.
lt: Šiame ekrane rodoma informacija bus bendrinama su „%@“, kad programa „%@“ galėtų nustatyti, kokios jūsų pareigos organizacijoje, ir jums priskirti tinkamą prieigos lygį.
ml: %2$@ എന്നതിന് ഓർഗനൈസേഷനിലെ നിങ്ങളുടെ റോൾ തിരിച്ചറിയാനും ശരിയായ ആക്സസ് ലെവൽ നിങ്ങൾക്ക് നൽകാനുമായി ഈ സ്ക്രീനിൽ നിന്നുള്ള വിവരങ്ങൾ %1$@ എന്നതുമായി പങ്കിടും.
mr: ह्या स्क्रीन वरील माहिती %@ सह शेअर केली जाईल, ज्यामुळे तुमची या संस्थेत काय भूमिका आहे ते %@ ओळखेल आणि तुम्हाला योग्य ॲक्सेस प्रदान करेल.
ms: Maklumat dalam skrin ini akan dikongsi dengan %@ supaya %@ boleh mengenal pasti identiti anda dalam organisasi anda dan menetapkan tahap akses yang betul kepada anda.
nl: De informatie op dit scherm wordt gedeeld met %@, zodat %@ kan vaststellen wie je bent binnen je organisatie en het juiste toegangsniveau aan je kan toewijzen.
no: Informasjonen på denne skjermen vil bli delt med %@ slik at %@ kan identifisere deg innad i organisasjonen, og tilordne rett tilgangsnivå for deg.
or: ଏହି ସ୍କ୍ରୀନ୍‌ରେ ଥିବା ସୂଚନାକୁ %@ ସହିତ ଶେୟର୍ କରାଯିବ ଯାହା ଫଳରେ ଆପଣଙ୍କ ସଂଗଠନରେ ଆପଣଙ୍କର ଭୂମିକା କ’ଣ ଏବଂ ଆପଣଙ୍କୁ ଉଚିତ ସ୍ତରର ଆକ୍ସେସ୍ ଅସାଇନ୍ କରି ତାହାକୁ %@ ଚିହ୍ନଟ କରିପାରିବ।
pa: ਇਸ ਸਕਰੀਨ ਦੀ ਜਾਣਕਾਰੀ %@ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ ਜਾਵੇਗੀ ਤਾਂ ਜੋ %@ ਪਛਾਣ ਕਰ ਸਕੇ ਕਿ ਤੁਹਾਡੀ ਸੰਸਥਾ ਵਿੱਚ ਤੁਹਾਡੀ ਕੀ ਭੂਮਿਕਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਸਹੀ ਪੱਧਰ ਦੀ ਐਕਸੈੱਸ ਅਸਾਈਨ ਕੀਤੀ ਜਾ ਸਕੇ।
pl: Informacje znajdujące się na tym ekranie zostaną udostępnione (%@), aby aplikacja %@ mogła zidentyfikować Cię w kontekście Twojej organizacji i przypisać Ci właściwy poziom dostępu.
pt_br: As informações desta tela serão compartilhadas com %@ para que %@ possa identificar quem você é na sua organização e atribuir o nível de acesso correto.
pt_pt: A informação neste ecrã será partilhada com %@ para que a aplicação %@ possa identificá‑lo/a na sua organização e atribuir‑lhe o nível de acesso adequado.
ro: Informațiile de pe acest ecran vor fi partajate cu %@ pentru ca %@ să poată identifica ce rol aveți în organizație și să vă poată atribui nivelul corect de acces.
ru: Приложение «%@» получит доступ к информации на этом экране. Благодаря этому приложение «%@» сможет определить Вашу роль в организации и назначить Вам соответствующий уровень доступа.
sk: Informácie z tejto obrazovky budú zdieľané s apkou %@, aby organizácia %@ vedela identifikovať vašu pozíciu v hierarchii a priradiť vám zodpovedajúcu úroveň prístupu.
sl: Podatki tega zaslona bodo deljeni z %@, da lahko aplikacija %@ določi vaš status znotraj organizacije in vam dodeli ustrezno raven dostopa.
sv: Informationen på den här skärmen delas med %@ så att %@ kan identifiera vem du är inom organisationen och tilldela rätt behörighetsnivå till dig.
ta: இந்தத் திரையில் உள்ள தகவல்கள் %@ உடன் பகிரப்படுவதன் மூலம் %@ உங்கள் நிறுவனத்தில் உங்களது நிலையை அடையாளம் கண்டு சரியான அணுகல் நிலையை வழங்கும்.
te: మీ సంస్థలో మీరు ఎవరు అనేది %2$@ గుర్తించడానికి, అలాగే మీకు సరైన స్థాయి యాక్సెస్ అసైన్ చేయడానికి ఈ స్క్రీన్ మీద సమాచారం %1$@‌తో షేర్ చేయబడుతుంది.
th: ข้อมูลในหน้าจอนี้จะถูกแชร์กับ%[tt]@เพื่อให้%[tt]@สามารถระบุว่าคุณเป็นใครในองค์กรของคุณและกำหนดระดับการเข้าถึงที่ถูกต้องให้กับคุณได้
tr: Bu ekrandaki bilgiler, %2$@ uygulamasının kuruluşunuzda kim olduğunuzu belirleyebilmesi ve size doğru erişim seviyesi atayabilmesi için %1$@ ile paylaşılır.
uk: Інформація з цього екрана поширюватиметься для програми «%@», щоб програма «%@» могла ідентифікувати вас у вашій установі та призначити правильний рівень доступу.
ur: اس اسکرین میں موجود معلومات ‏%@ کے ساتھ شیئر کی جائے گی تاکہ ‏%@ شناخت کر سکے کہ اپنی تنظیم میں آپ کی ذمہ داریاں کیا ہیں اور آپ کو صحیح درجے کی رسائی تفویض کر سکے۔
vi: Thông tin trên màn hình này sẽ được chia sẻ với %@ sao cho %@ có thể nhận dạng bạn là ai bên trong tổ chức và chỉ định cho bạn mức truy cập phù hợp.
zh_cn: 此屏幕上的信息将与%@共享，以使%[tt]@可识别你在组织中的身份并为你分配正确的访问级别。
zh_hk: 將與%@共享此螢幕中的資料，以便%@可以識別你在機構中的身份，並且為你分配正確的取用級別。
zh_tw: 系統將會與%[tt]@分享此畫面中的資訊，以便%@辨識你在組織中扮演的角色，並將你分配到正確的取用層級。

# DFR_AUTHENTICATE
source: Sign In with Touch ID
ar: تسجيل الدخول باستخدام بصمة الإصبع
bg: Влзезте с Touch ID
bn: Touch ID দিয়ে সাইন ইন করুন
ca: Inicia sessió amb el Touch ID
cs: Přihlaste se pomocí Touch ID
da: Log ind med Touch ID
de: Mit Touch ID anmelden
el: Σύνδεση με Touch ID
es: Inicia sesión con Touch ID
es_419: Iniciar sesión con Touch ID
fi: Kirjaudu sisään Touch ID:llä
fr: Se connecter avec Touch ID
fr_ca: Se connecter avec Touch ID
gu: Touch ID દ્વારા સાઇન ઇન કરો
he: התחברות באמצעות Touch ID
hi: Touch ID से साइन इन करें
hr: Prijavite se pomoću Touch ID-ja
hu: Bejelentkezés Touch ID-val
id: Masuk dengan Touch ID
it: Accedi con Touch ID
ja: Touch IDでサインイン
kk: Touch ID арқылы жүйеге кіру
kn: Touch ID ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: Touch ID로 로그인
lt: Prisijungti naudojant „Touch ID“
ml: Touch ID ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യൂ
mr: Touch ID सह साइन इन करा
ms: Daftar Masuk dengan Touch ID
nl: Log in met Touch ID
no: Logg på med Touch ID
or: Touch ID ସାହାଯ୍ୟରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: Touch ID ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się przy użyciu Touch ID
pt_br: Iniciar Sessão com Touch ID
pt_pt: Iniciar sessão com Touch ID
ro: Autentificați-vă cu Touch ID
ru: Войдите с Touch ID
sk: Prihlásiť sa pomocou Touch ID
sl: Vpis s funkcijo Touch ID
sv: Logga in med Touch ID
ta: Touch ID மூலம் உள்நுழையவும்
te: Touch IDతో సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าด้วย Touch ID
tr: Touch ID ile Giriş Yap
uk: Увійти з Touch ID
ur: ‏⁨Touch ID⁩ سے سائن اِن کریں
vi: Đăng nhập bằng Touch ID
zh_cn: 使用触控ID登录
zh_hk: 使用Touch ID登入
zh_tw: 用Touch ID登入

# DEPLETED_ATTEMPTS_ERROR_TITLE_PASSCODE
source: The passcode for “%@” was entered incorrectly too many times.
ar: تم إدخال رمز دخول "%@" بشكل غير صحيح عدة مرات.
bg: Кодът за „%@“ беше въведен неправилно твърде много пъти.
bn: “%@”-এর পাসকোড অনেকবার ভুল লেখা হয়েছে।
ca: El codi per a “%@” s’ha introduït de manera incorrecta massa cops.
cs: Příliš mnoho neúspěšných pokusů o zadání kódu pro „%@“.
da: Du har skrevet en forkert kode til “%@” for mange gange.
de: Der Code für „%@“ wurde zu oft falsch eingegeben.
el: Ο κωδικός για «%@» εισάχθηκε λανθασμένα πάρα πολλές φορές.
es: El código de “%@” se ha introducido incorrectamente demasiadas veces.
es_419: Ingresaste incorrectamente el código de “%@” demasiadas veces.
fi: Laitteen %@ pääsykoodi syötettiin väärin liian monta kertaa.
fr: Le code de « %@ » a été saisi trop de fois de façon erronée.
fr_ca: Le nombre maximal de saisies incorrectes du code de « %@ » est atteint.
gu: “%@”નો પાસકોડ ઘણીવાર ખોટો એંટર કરવામાં આવ્યો છે.
he: קוד הגישה של ״%@״ הוזן באופן שגוי יותר מדי פעמים.
hi: “%@” का पासकोड कई बार ग़लत दर्ज किया गया।
hr: Šifra za "%@" netočno je unesena previše puta.
hu: A(z) „%@” jelkódja túl sokszor lett helytelenül megadva.
id: Kode sandi untuk “%@” terlalu sering salah dimasukkan.
it: Il codice di “%@” è stato inserito troppe volte in modo errato.
ja: “%@”のパスコードを間違って入力した回数が制限回数を超えました。
kk: «%@» құпиякоды тым көп рет қате енгізілді.
kn: “%@”ಗೆ ಸಂಬಂಧಿಸಿದ ಪಾಸ್‌ಕೋಡ್ ಅನ್ನು ಹಲವಾರು ಬಾರಿ ತಪ್ಪಾಗಿ ನಮೂದಿಸಲಾಗಿದೆ.
ko: ‘%@’의 암호를 잘못 입력한 횟수가 너무 많습니다.
lt: „%@“ prieigos kodas buvo įvestas klaidingai per daug kartų.
ml: ‘%@’ എന്നതിന്റെ പാസ്കോഡ് വളരെയധികം തവണ തെറ്റായി നൽകി.
mr: ‘%@’ चा पासकोड अनेक वेळा चुकीच्या पद्धतीने प्रविष्ट केला गेला.
ms: Kod laluan untuk “%@” telah dimasukkan secara salah terlalu banyak kali.
nl: De toegangscode voor '%@' is te vaak onjuist ingevoerd.
no: Du har oppgitt feil kode til «%@» for mange ganger.
or: “%@” ପାଇଁ ପାସ୍‌କୋଡ୍ ଅନେକ ଥର ଭୁଲ୍ ଭାବରେ ଏଣ୍ଟର୍ କରାଯାଇଛି।
pa: “%@” ਦਾ ਪਾਸਕੋਡ ਬਹੁਤ ਵਾਰ ਗ਼ਲਤ ਭਰਿਆ ਗਿਆ।
pl: Kod urządzenia „%@” został podany niepoprawnie zbyt wiele razy.
pt_br: O código de “%@” foi digitado incorretamente muitas vezes.
pt_pt: O código de “%@” foi incorretamente digitado demasiadas vezes.
ro: Codul de acces pentru „%@” a fost introdus incorect de prea multe ori.
ru: Слишком много неудачных попыток ввода код‑пароля для «%@».
sk: Kód pre „%@“ bol nesprávne zadaný príliš veľakrát.
sl: Koda za dostop za »%@« je bila prevečkrat vnesena nepravilno.
sv: Lösenkoden för ”%@” har angivits felaktigt för många gånger.
ta: “%@”க்கான பாஸ்கோடு பலமுறை தவறாக உள்ளிடப்பட்டது.
te: “%@” పాస్‌కోడ్‌ని చాలా సార్లు తప్పుగా నమోదు చేసారు.
th: คุณป้อนรหัสของ “%@” ไม่ถูกต้องหลายครั้งเกินไป
tr: “%@” parolası birçok kez yanlış girildi.
uk: Код допуску для «%@» введено хибно забагато разів.
ur: ‏⁨“%@”⁩ کا پاس کوڈ کئی بار غلط درج کیا گیا۔
vi: Mật mã cho “%@” đã bị nhập sai quá nhiều lần.
zh_cn: 输入“%@”密码的错误次数过多。
zh_hk: 輸入太多次錯誤的「%@」密碼。
zh_tw: 輸入太多次錯誤的「%@」密碼。

# SIGN_IN_WATCH_OS
source: Sign in
ar: تسجيل الدخول
bg: Вход
bn: সাইন ইন
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
fr_ca: Se connecter
gu: સાઇન ઇન કરો
he: התחברות
hi: साइन इन करें
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
kk: Жүйеге кіру
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
lt: Prisijungti
ml: സൈൻ ഇൻ ചെയ്യൂ
mr: साइन इन करा
ms: Daftar masuk
nl: Log in
no: Logg på
or: ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się
pt_br: Iniciar Sessão
pt_pt: Iniciar sessão
ro: Autentificați‑vă
ru: Войти
sk: Prihlásiť sa
sl: Vpis
sv: Logga in
ta: உள்நுழைக
te: సైన్ ఇన్
th: ลงชื่อเข้า
tr: Giriş Yap
uk: Увійти
ur: سائن اِن کریں
vi: Đăng nhập
zh_cn: 登录
zh_hk: 登入
zh_tw: 登入

# APPLE_ID_PASSWORD_HEADER_REBRAND
source: Apple Account Password
ar: كلمة سر حساب Apple
bg: Парола за Apple регистрация
bn: Apple অ্যাকাউন্ট পাসওয়ার্ড
ca: Contrasenya del compte d’Apple
cs: Heslo k účtu Apple
da: Adgangskode til Apple-konto
de: Apple Account-Passwort
el: Συνθηματικό λογαριασμού Apple
es: Contraseña de la cuenta de Apple
es_419: Contraseña de la cuenta de Apple
fi: Apple-tilin salasana
fr: Mot de passe du compte Apple
fr_ca: Mot de passe du compte Apple
gu: Apple અકાઉંટ પાસવર્ડ
he: סיסמת חשבון ה-Apple
hi: Apple खाता पासवर्ड
hr: Lozinka Apple računa
hu: Apple‑fiók jelszava
id: Kata Sandi Akun Apple
it: Password di Apple Account
ja: Apple Accountパスワード
kk: Apple аккаунтының құпиясөзі
kn: Apple ಖಾತೆಯ ಪಾಸ್‌ವರ್ಡ್
ko: Apple 계정 암호
lt: „Apple“ paskyros slaptažodis
ml: Apple അക്കൗണ്ട് പാസ്‌വേഡ്
mr: Apple अकाउंट पासवर्ड
ms: Kata Laluan Akaun Apple
nl: Apple Account-wachtwoord
no: Apple-konto­passord
or: Apple ଆକାଉଣ୍ଟ୍‌‌ ପାସ୍‌‌ୱର୍ଡ୍‌
pa: Apple ਖਾਤਾ ਪਾਸਵਰਡ
pl: Hasło konta Apple
pt_br: Senha da Conta Apple
pt_pt: Palavra‑passe da conta Apple
ro: Parolă cont Apple
ru: Пароль Аккаунта Apple
sk: Heslo Apple účtu
sl: Geslo za račun Apple
sv: Lösenord för Apple‑konto
ta: Apple கணக்கு பாஸ்வேர்டு
te: Apple ఖాతా పాస్‌వర్డ్
th: รหัสผ่านบัญชี Apple
tr: Apple Hesabı Parolası
uk: Пароль облікового запису Apple
ur: ‏Apple اکاؤنٹ پاس ورڈ
vi: Mật khẩu Tài khoản Apple
zh_cn: Apple账户密码
zh_hk: Apple帳户密碼
zh_tw: 「Apple帳號」密碼

# AUTHORIZE_BUTTON_TITLE_SIGN_IN_PASSWORD
source: Sign In with Password
ar: تسجيل الدخول بكلمة السر
bg: Влизане с парола
bn: পাসওয়ার্ড দিয়ে সাইন ইন করুন
ca: Inicia la sessió amb la contrasenya
cs: Přihlásit se heslem
da: Log ind med adgangskode
de: Mit Passwort anmelden
el: Σύνδεση με συνθηματικό
es: Iniciar sesión con contraseña
es_419: Iniciar sesión con contraseña
fi: Kirjaudu sisään salasanalla
fr: Se connecter avec un mot de passe
fr_ca: Connexion avec un mot de passe
gu: પાસવર્ડથી સાઇન ઇન કરો
he: התחברות באמצעות סיסמה
hi: पासवर्ड से साइन इन करें
hr: Prijavi se pomoću lozinke
hu: Bejelentkezés jelszóval
id: Masuk dengan Kata Sandi
it: Accedi con la password
ja: パスワードでサインイン
kk: Құпиясөз арқылы кіру
kn: ಪಾಸ್‌ವರ್ಡ್ ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 암호로 로그인
lt: Prisijungti naudojant slaptažodį
ml: പാസ്‌വേഡ് ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യൂ
mr: पासवर्डसह साइन इन करा
ms: Daftar Masuk dengan Kata Laluan
nl: Log in met wachtwoord
no: Logg på med passord
or: ପାସ୍‌ୱର୍ଡ୍ ଦ୍ୱାରା ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਪਾਸਵਰਡ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się, używając hasła
pt_br: Iniciar Sessão com Senha
pt_pt: Iniciar sessão com palavra‑passe
ro: Autentificați‑vă cu parola
ru: Войти с паролем
sk: Prihlásiť sa pomocou hesla
sl: Vpis z geslom
sv: Logga in med lösenord
ta: பாஸ்வேர்டு மூலம் உள்நுழைக
te: పాస్‌వర్డ్‌తో సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าด้วยรหัสผ่าน
tr: Parola ile Giriş Yap
uk: Увійти з паролем
ur: پاس ورڈ سے سائن اِن کریں
vi: Đăng nhập bằng mật khẩu
zh_cn: 通过密码登录
zh_hk: 使用密碼登入
zh_tw: 使用密碼登入

# GENERIC_BACK_BUTTON
source: Back
ar: رجوع
bg: Назад
bn: ফিরে যান
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Edellinen
fr: Retour
fr_ca: Retour
gu: પાછળ
he: הקודם
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
kn: ಹಿಂದಕ್ಕೆ
ko: 뒤로
lt: Atgal
ml: പിന്നിലേക്ക്
mr: मागे
ms: Balik
nl: Vorige
no: Tilbake
or: ପଛକୁ ଯାଆନ୍ତୁ
pa: ਵਾਪਸ ਜਾਓ
pl: Wróć
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Naspäť
sl: Nazaj
sv: Tillbaka
ta: பின்செல்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
ur: واپس جائیں
vi: Quay lại
zh_cn: 返回
zh_hk: 返回
zh_tw: 返回

# SIGNING_IN_TITLE
source: Signing In…
ar: يجري تسجيل الدخول…
bg: Влизане…
bn: সাইন ইন হচ্ছে…
ca: Iniciant sessió…
cs: Přihlašování…
da: Logger ind…
de: Anmelden …
el: Σύνδεση…
es: Iniciando sesión…
es_419: Iniciando sesión…
fi: Kirjaudutaan sisään…
fr: Connexion…
fr_ca: Connexion…
gu: સાઇન ઇન થઈ રહ્યું છે…
he: מתחבר…
hi: साइन इन किया जा रहा है…
hr: Prijavljivanje…
hu: Bejelentkezés…
id: Masuk…
it: Accedo…
ja: サインイン中…
kk: Жүйеге кіру…
kn: ಸೈನ್ ಇನ್ ಮಾಡಲಾಗುತ್ತಿದೆ…
ko: 로그인 중…
lt: Prisijungiama…
ml: സൈൻ ഇൻ ചെയ്യുന്നു…
mr: साइन इन केले जात आहे…
ms: Mendaftar Masuk…
nl: Inloggen…
no: Logger på…
or: ସାଇନ୍ ଇନ୍ ହେଉଛି…
pa: ਸਾਈਨ ਇਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Loguję się…
pt_br: Iniciando Sessão…
pt_pt: A iniciar sessão…
ro: Autentificare…
ru: Вход в систему…
sk: Prihlasovanie…
sl: Vpisovanje …
sv: Loggar in…
ta: உள்நுழைகிறது…
te: సైన్ ఇన్ చేయబడుతోంది…
th: กำลังลงชื่อเข้า…
tr: Giriş Yapılıyor…
uk: Вхід…
ur: سائن اِن کیا جا رہا ہے…
vi: Đang đăng nhập…
zh_cn: 正在登录…
zh_hk: 正在登入⋯
zh_tw: 登入中⋯

source: Verification Failed
ar: فشل التحقق
bg: Неуспешна верификация
bn: ভেরিফিকেশন করা যায়নি
ca: Error de verificació
cs: Ověřování selhalo
da: Godkendelse mislykkedes
de: Prüfung fehl­geschlagen
el: Απέτυχε η επαλήθευση
es: Error de verificación
es_419: Error al verificar
fi: Vahvistus epäonnistui
fr: Échec de la vérification
fr_ca: Échec de la vérification
gu: વેરિફિકેશન નિષ્ફળ થયું
he: האימות נכשל
hi: सत्यापन विफल
hr: Provjera nije uspjela
hu: A hitelesítés sikertelen
id: Verifikasi Gagal
it: Verifica non riuscita
ja: 確認できませんでした
kk: Тексеру сәтсіз аяқталды
kn: ದೃಢೀಕರಣ ವಿಫಲವಾಗಿದೆ
ko: 확인 실패
lt: Nepavyko patvirtinti
ml: പരിശോധിച്ചുറപ്പിക്കാനായില്ല
mr: पडताळणी अयशस्वी
ms: Pengesahan Gagal
nl: Verificatie mislukt
no: Verifisering mislyktes
or: ଯାଞ୍ଚକରଣ ବିଫଳ ହୋଇଛି
pa: ਤਸਦੀਕੀਕਰਨ ਅਸਫਲ ਰਿਹਾ
pl: Błąd weryfikacji
pt_br: A Verificação Falhou
pt_pt: A confirmação falhou
ro: Verificare eșuată
ru: Сбой проверки
sk: Overovanie zlyhalo
sl: Preverjanje ni uspelo
sv: Bekräftelsen misslyckades
ta: சரிபார்க்க முடியவில்லை
te: ధృవీకరణ విఫలమైంది
th: ตรวจสอบยืนยันไม่สำเร็จ
tr: Doğrulanamadı
uk: Не перевірено
ur: تصدیق ناکام ہو گئی
vi: Không thể xác minh
zh_cn: 验证失败
zh_hk: 驗證失敗
zh_tw: 驗證失敗
